[
    {
        "title": "Architect Data Platform",
        "entreprise": "AXA",
        "localisation": "Nanterre",
        "contrat": "Non précisé",
        "description": "Référence de l’offre\n24071809\nType de contrat\nCDI\nNiveau d'expérience\nExpérimentés\nSociété du groupeAXA France\nFamille métierIT, Data & Transformation\nLocalisation\nNANTERRE, Hauts-de-Seine",
        "link": "https://www.glassdoor.fr/job-listing/architect-data-platform-axa-JV_IC3019245_KO0,23_KE24,27.htm?jl=1009376968660"
    },
    {
        "title": "Quality Assurance Engineer",
        "entreprise": "Therapxiel",
        "localisation": "Paris",
        "contrat": "Non précisé",
        "description": "Quality Assurance Engineer\nTherapixel - a leading software company specializing in Artificial Intelligence applied to medical imaging.\nOur goal is to provide radiologists with innovative software, designed with a high level of safety, quality, and performance, to help them improve their clinical practice.\nWe are a multicultural, dynamic, and dedicated team.\nWe create a challenging work environment driven by talented people who share the same vision and passion.\nOur strong sense of mutual commitment creates synergy pushing away all medical imaging limits.\nDiscover our journey and culture on \"therapixel.com\" and our product on \"mammoscreen.com\"!\nA newly created position to to reinforce our Quality Assurance team.",
        "link": "https://www.glassdoor.fr/job-listing/quality-assurance-engineer-therapxiel-JV_IC2881970_KO0,26_KE27,37.htm?jl=1009626732793"
    },
    {
        "title": "Consultant expérimenté Data Strategy & Governance | CDI | H/F",
        "entreprise": "PwC",
        "localisation": "Neuilly",
        "contrat": "Non précisé",
        "description": "Line of Service\nAdvisory\nIndustry/Sector\nNot Applicable\nSpecialism\nData, Analytics & AI\nManagement Level\nSenior Associate\nJob Description & Summary\nPwC poursuit sa stratégie mondiale The New Equation, portée par l’humain, nos engagements responsables, sociétaux et soutenus par la technologie. Dans ce contexte, nous investissons sur l’utilisation du cloud, de l’IA, des alliances technologiques, de la réalité virtuelle et de technologies émergentes.\n\n\n\n\n\n\n\n\n\n\nDegrees/Field of Study required:\nDegrees/Field of Study preferred:\nNot Specified\nNo\nNo",
        "link": "https://www.glassdoor.fr/job-listing/consultant-exp%C3%A9riment%C3%A9-data-strategy-governance-cdi-hf-pwc-JV_IC3041419_KO0,54_KE55,58.htm?jl=1009093458724"
    },
    {
        "title": "Data Engineer H/F",
        "entreprise": "Nindô Group",
        "localisation": "Paris",
        "contrat": "Non précisé",
        "description": "Chez Nindô, notre voie est claire et pleine de passion !\nNous sommes : Des passionnés, investis dans l’épanouissement de nos chûnins (nos collaborateurs). Portés par une énergie collective et un véritable esprit de service, toujours prêts à relever les défis. Aussi agiles que des ninjas... ou presque. Aujourd’hui, pour l’un de nos clients de premier plan dans le secteur bancaire, engagé dans une transformation digitale de grande envergure, nous recherchons notre DATA INGENIEUR H/F. Si les projets à forte valeur ajoutée et l’innovation sont ton terrain de jeu, rejoins nous pour façonner l’avenir !\nTon objectif :\nEn tant que Data Ingénieur, tu seras amener à construire, maintenir et optimiser des systèmes et des infrastructures de gestion des données, en garantissant leur accessibilité, leur qualité et leur sécurité.\nTes principales missions :",
        "link": "https://www.glassdoor.fr/job-listing/data-engineer-hf-nind%C3%B4-group-JV_IC2881970_KO0,16_KE17,28.htm?jl=1009635225337"
    },
    {
        "title": "Product Quality Assurance Engineer",
        "entreprise": "Melexis Microelectronic Systems",
        "localisation": "Corbeil-Essonnes",
        "contrat": "Non précisé",
        "description": "YOUR FUTURE JOB\nAs a Product Quality Assurance Engineer at Melexis, you’ll be at the forefront of ensuring our cutting-edge products perform seamlessly throughout their lifecycle. By combining your expertise in quality, efficiency, and innovation, you’ll play a pivotal role in delivering excellence to our customers. This is your chance to join a collaborative, forward-thinking team that values your contributions and empowers you to grow.\nMore specifically, you will\nEnsure the enhancement of product and system performances in terms of quality, time and cost efficiency throughout product life time\nConduct the necessary steps in the solution finding process of internal non conformities",
        "link": "https://www.glassdoor.fr/job-listing/product-quality-assurance-engineer-melexis-microelectronic-systems-JV_IC3014111_KO0,34_KE35,66.htm?jl=1009535325694"
    },
    {
        "title": "Engineering Manager Socle Data",
        "entreprise": "AXA",
        "localisation": "Nanterre",
        "contrat": "Non précisé",
        "description": "Référence de l’offre\n24122955\nType de contrat\nCDI\nNiveau d'expérience\nExpérimentés\nSociété du groupeAXA France\nFamille métierIT, Data & Transformation\nLocalisation\nNANTERRE, Hauts-de-Seine",
        "link": "https://www.glassdoor.fr/job-listing/engineering-manager-socle-data-axa-JV_IC3019245_KO0,30_KE31,34.htm?jl=1009576541370"
    },
    {
        "title": "Alternance - Ingénieur DATA F/H",
        "entreprise": "Bouygues Telecom",
        "localisation": "Meudon",
        "contrat": "Non précisé",
        "description": "Bouygues Telecom recrute son/sa futur.e Ingénieur Data en alternance.\n\nVous serez basé.e au Technopole de Meudon-la-Forêt (92), situé à deux pas du centre commercial Vélizy 2.\n\nLa Direction des Systèmes d'Information (DSI), s'inscrit au cœur de l'innovation et joue un rôle crucial dans la mise en œuvre des stratégies et des projets de transformation numérique de Bouygues Telecom.\n\nElle est responsable de la planification, de l'acquisition, du développement et de la maintenance des infrastructures et des applications informatiques.",
        "link": "https://www.glassdoor.fr/job-listing/alternance-ing%C3%A9nieur-data-fh-bouygues-telecom-JV_IC3019026_KO0,28_KE29,45.htm?jl=1009645420968"
    },
    {
        "title": "Stage Data Engineer F/H",
        "entreprise": "RATP EPIC",
        "localisation": "Paris",
        "contrat": "Non précisé",
        "description": "Rejoignez-nous en tant que Data Engineer et Data Analyste !\n\nLa direction opérationnelle Digital & Innovation (D&I) conçoit, déploie et exploite tous les systèmes d’information et solutions digitales nécessaires à l’ensemble des activités du Groupe (planification des personnels et des trains, sûreté du parc, expérience et information voyageurs…) au service des clients et des voyageurs.\n\nL’émergence massive de besoins autour de la donnée amène le groupe RATP à se transformer. Sous l’égide de la Chief Data Officer (CDO), l’unité Data de la direction D&I a pour mission de définir la stratégie data du Groupe et de soutenir sa mise en œuvre au sein des départements métier et filiales. Cette mission se caractérise par le développement d’une offre de service à l’échelle du Groupe, l’émergence et la coordination d’un portefeuille de cas d’usage à forte valeur, ainsi que l’accompagnement des métiers dans leur montée en maturité (acculturation, formation, animation de communautés data transverses…).\nAu sein de la direction opérationnelle Digital & Innovation, la Data Factory du groupe RATP a pour mission de créer de la valeur grâce à la donnée, en alignement avec les enjeux stratégiques et la gouvernance de la CDO.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nRégion :Ile de France\nStage (durée déterminée) (stagiaire)",
        "link": "https://www.glassdoor.fr/job-listing/stage-data-engineer-fh-ratp-epic-JV_IC2881970_KO0,22_KE23,32.htm?jl=1009641094003"
    },
    {
        "title": "Data Engineer H/F",
        "entreprise": "STUDIA",
        "localisation": "Paris",
        "contrat": "Non précisé",
        "description": "A propos de Studia\nLe Groupe STUDIA est spécialisé dans le management de contenu, l'ingénierie documentaire et la valorisation des données sensibles en temps réel.\nGrâce à l'expertise de ses 350 collaborateurs, STUDIA propose une offre complète et unique sur le marché qui s'articule autour de plusieurs expertises :\nLa gestion des contenus, des connaissances et des processus métiers\nLa valorisation de la donnée métier\nLa gestion de l'intégrité et de la sécurité de l'information\nLa transformation et la collaboration digitale\nL'industrie du futur et l'industrie 4.0.",
        "link": "https://www.glassdoor.fr/job-listing/data-engineer-hf-studia-JV_IC2881970_KO0,16_KE17,23.htm?jl=1009632902272"
    },
    {
        "title": "Backend Developer (Python) – API & System Integration Specialist",
        "entreprise": "NOOTA",
        "localisation": "Paris",
        "contrat": "Non précisé",
        "description": "Who We Are\nJoin Noota, a leader in AI-powered automation for professional conversations, revolutionizing how businesses handle recruitment, sales, and workflow automation. With 70,000+ users across 50 countries, our platform integrates deeply with ATS, CRM, HR, and productivity tools, enabling seamless AI-driven interactions.\nWe are scaling our backend team to push the limits of AI automation and deepen integrations with our partners. This role is perfect for an engineer passionate about API architecture, workflow automation, and AI-powered actions, driving real-world impact for thousands of professionals.\nWhat We Offer\nAt Noota, we are revolutionizing the way professionals interact with AI-driven note-taking and workflow automation. As a Backend Developer, you will play a crucial role in building and scaling the backend infrastructure that powers our product. You will ensure high performance, reliability, and seamless integration with various platforms while working in a fast-paced, high-growth startup environment.",
        "link": "https://www.glassdoor.fr/job-listing/backend-developer-python-api-system-integration-specialist-noota-JV_IC2881970_KO0,58_KE59,64.htm?jl=1009645695570"
    },
    {
        "title": "Stage - Data Engineer - Mars 2025",
        "entreprise": "Sienna Investment Managers",
        "localisation": "Paris",
        "contrat": "Non précisé",
        "description": "Description de l'entreprise\n\nSienna IM - Listed Assets (Sienna Gestion) est une société de gestion agréée par l’AMF avec plus de 50 ans d’existence, et spécialisée dans l’investissement de long terme, avec un ADN marqué par l’investissement responsable.\nNous proposons des solutions d’investissement aux investisseurs institutionnels et privés sur l’ensemble des classes d’actifs (actions, taux, diversifiés, actifs réels) visant à favoriser l’investissement à impact environnemental et à impact social pour des investisseurs privés et institutionnels et disposons d’un encours de plus de 25 Mds€ à fin juin 2024.\nDotée d’une soixantaine de collaborateurs, Sienna IM - Listed Assets est issue du partenariat stratégique entre deux actionnaires : Sienna Investment Managers (Groupe Bruxelles Lambert), acteur européen spécialisé en gestion d’actifs non cotés (dette privée, private equity, venture capital, immobilier) et Malakoff Humanis, groupe mutualiste et paritaire, acteur de référence de la protection sociale en France.",
        "link": "https://www.glassdoor.fr/job-listing/stage-data-engineer-mars-2025-sienna-investment-managers-JV_IC2881970_KO0,29_KE30,56.htm?jl=1009646980702"
    },
    {
        "title": "Manager Data Product Owner – Energy, Utilities, Industrial Product & Services | CDI | H/F",
        "entreprise": "PwC",
        "localisation": "Neuilly",
        "contrat": "Non précisé",
        "description": "Line of Service\nAdvisory\nIndustry/Sector\nNot Applicable\nSpecialism\nData, Analytics & AI\nManagement Level\nManager\nJob Description & Summary\nPwC poursuit sa stratégie mondiale The New Equation, portée par l’humain, nos engagements responsables, sociétaux et soutenus par la technologie. Dans ce contexte, nous investissons sur l’utilisation de la Data, du C loud, de l’IA, des alliances technologiques et de s technologies émergentes.\n\n\n\n\n\n\n\n\nDegrees/Field of Study required:\nDegrees/Field of Study preferred:\nAccepting Feedback, Accepting Feedback, Active Listening, Analytical Thinking, Business Case Development, Business Development, Business Expansion, Business Model Development, Business Transformation, Channel Partner Management, Coaching and Feedback, Communication, Creativity, Customer Analysis, Customer Engagement, Customer Experience (CX) Strategy, Customer Insight, Customer Relationship Management, Customer Retention, Customer Service, Customer Strategy, Customer Success, Customer Transformation, E-Commerce, Embracing Change {+ 22 more}\nNot Specified\nNo\nNo",
        "link": "https://www.glassdoor.fr/job-listing/manager-data-product-owner-energy-utilities-industrial-product-services-cdi-hf-pwc-JV_IC3041419_KO0,78_KE79,82.htm?jl=1009348280923"
    },
    {
        "title": "Project Manager Data Management - Financing & Risk (F/H)",
        "entreprise": "Natixis",
        "localisation": "Charenton",
        "contrat": "Non précisé",
        "description": "Institution financière internationale de premier plan, Natixis Corporate & Investment Banking met à disposition des entreprises, institutions financières, sponsors financiers, souverains et supranationaux une palette de services en conseil, investment banking, financements, banque commerciale et sur les marchés de capitaux.\nSes équipes d'experts, présentes dans environ 30 pays, conseillent les clients sur leur développement stratégique en les accompagnant dans le développement et la transformation de leurs activités tout en maximisant leur impact positif. Natixis CIB s'engage sur un alignement de son portefeuille de financements sur une trajectoire de neutralité carbone d'ici 2050 tout en aidant ses clients à réduire l'impact environnemental de leur activité.\nNatixis CIB fait partie du pôle Global Financial Services du Groupe BPCE, deuxième groupe bancaire en France à travers les réseaux Banque Populaire et Caisse d'Epargne. Elle bénéficie de la puissance financière et des solides notations du Groupe (Standard & Poor's : A+, Moody's : A1, Fitch Ratings: A+, R&I : A+).",
        "link": "https://www.glassdoor.fr/job-listing/project-manager-data-management-financing-risk-fh-natixis-JV_IC3019638_KO0,49_KE50,57.htm?jl=1009618578364"
    },
    {
        "title": "Data scientist H∕F Expert Pyspark",
        "entreprise": "Xpert consulting",
        "localisation": "Paris",
        "contrat": "Non précisé",
        "description": "Nous recherchons un(e) Data Scientist (H/F) talentueux(se) pour rejoindre notre équipe. En tant que Data Scientist, vous serez responsable de l'analyse et de l'interprétation des données pour aider à prendre des décisions stratégiques. Vous travaillerez en étroite collaboration avec les équipes techniques et commerciales pour identifier les tendances et les opportunités.\nResponsabilités:\n- Analyser les données volumineuses et complexes pour extraire des informations pertinentes\n- Développer des modèles prédictif\nLe Data Scientist sera chargé de diriger techniquement et d'améliorer les algorithmes du profil de risque, en travaillant sur les aspects suivants :\nProfil de risque existant :\nEffectuer un diagnostic mensuel des résultats obtenus grâce au profil de risque actuel.\nEffectuer des extractions en fonction des besoins métiers.\nÉlaborer un reporting complet avec historisation des données clés pour garantir la traçabilité et l'audibilité.\nStabiliser le profil de risque en automatisant l'ensemble des étapes du processus.\nEnrichissement du profil de risque :",
        "link": "https://www.glassdoor.fr/job-listing/data-scientist-h-f-expert-pyspark-xpert-consulting-JV_IC2881970_KO0,33_KE34,50.htm?jl=1009461871838"
    },
    {
        "title": "Data Engineer F/H",
        "entreprise": "Matmut",
        "localisation": "Rueil-Malmaison",
        "contrat": "Non précisé",
        "description": "À la Matmut, nous n'exerçons pas juste un métier. Pour nous, sens et ambition sont indissociables. Nous rendons l'assurance accessible et équitable grâce à notre modèle mutualiste. Responsabilité, proximité, efficacité nous guident pour satisfaire chaque jour nos clients sociétaires. C'est aussi ce qui vous anime ?\n\nPAS JUSTE UN QUOTIDIEN !\n\nÊtre Data Engineer à la Matmut c'est\nIntervenir en tant qu'acteur majeur de la réalisation des missions de l'équipe : delivery de cas d'usages industrialisés et construction de la plateforme et des outils de la direction.\n\nVos missions :\n\n\n\n\n\n\n\n- Contribuer à la construction de la plateforme data Matmut (outils, process, pratiques d'industrialisation) - plateforme GCP/SENS:",
        "link": "https://www.glassdoor.fr/job-listing/data-engineer-fh-matmut-JV_IC3019018_KO0,16_KE17,23.htm?jl=1009593972986"
    },
    {
        "title": "Junior Data Engineer",
        "entreprise": "XL Catlin",
        "localisation": "Paris",
        "contrat": "Non précisé",
        "description": "Flexible Work Eligible: Remote Work\nDISCOVER your opportunity\n\nJunior Data Engineer – Business Intelligence\nLocation : Paris, Fr\nAXA XL offers risk transfer and risk management solutions to clients globally. We offer worldwide capacity, flexible underwriting solutions, a wide variety of client-focused loss prevention services and a team-based account management approach.\nAXA XL recognizes data and information as critical business assets, both in terms of managing risk and enabling new business opportunities. This data should not only be high quality, but also actionable – enabling AXA XL’sexecutive leadership team to maximize benefits and facilitate sustained competitive advantage. Our Chief Data Office also known as Innovation Data & Analytics (IDA) is focused on driving innovation through optimizing how we leverage data to drive strategy and create a new business model – disrupting the insurance market.",
        "link": "https://www.glassdoor.fr/job-listing/junior-data-engineer-xl-catlin-JV_IC2881970_KO0,20_KE21,30.htm?jl=1009591529863"
    },
    {
        "title": "Technical Leader Sensitivities & Repository - Big Data (F/H)",
        "entreprise": "Natixis",
        "localisation": "Charenton",
        "contrat": "Non précisé",
        "description": "Institution financière internationale de premier plan, Natixis Corporate & Investment Banking met à disposition des entreprises, institutions financières, fonds d'investissement, agences souveraines et supranationales une palette de services en conseil, investment banking, financements, banque commerciale et sur les marchés de capitaux.\nSes équipes d'experts, présentes dans environ 30 pays, conseillent les clients sur leur développement stratégique en les accompagnant dans le développement et la transformation de leurs activités tout en maximisant leur impact positif. Natixis Corporate & Investment Banking s'engage sur un alignement de son portefeuille de financements sur une trajectoire de neutralité carbone d'ici à 2050, tout en aidant ses clients à réduire l'impact environnemental de leur activité.\nNatixis Corporate & Investment Banking fait partie du Groupe BPCE, deuxième groupe bancaire en France à travers les réseaux Banque Populaire et Caisse d'Epargne. Elle bénéficie de la puissance financière et des solides notations du Groupe (Standard & Poor's : A+, Moody's : A1, Fitch Ratings: A+, R&I : A+).",
        "link": "https://www.glassdoor.fr/job-listing/technical-leader-sensitivities-repository-big-data-fh-natixis-JV_IC3019638_KO0,53_KE54,61.htm?jl=1009638666820"
    },
    {
        "title": "INGENIEUR INTELLIGENCE AUGMENTEE H/F CDI",
        "entreprise": "Guerbet",
        "localisation": "Paris",
        "contrat": "Non précisé",
        "description": "At Guerbet, we build lasting relationships so that to enable people to live better. This is Our Purpose.\nWe are a global leader in medical imaging, offering an extensive portfolio of pharmaceuticals, medical devices, digital and AI solutions, for diagnostic and interventional imaging. As a pioneer in the field of contrast products since the last 95 years ,we continuously innovate. We dedicate 10% of our revenue to Research & Development such as to improve the diagnosis, prognosis and quality of life of patients.\nAchieve, Cooperate, Care and Innovate are the values that we share and practice on a daily basis.\nWorking at Guerbet is not only being part of a multicultural team of 2,600 people across more than 20 countries, but, it is above all about playing a unique role in the future of medical imaging.\nFor more information on Guerbet, go to www.guerbet.com and follow Guerbet on Linkedin, Twitter, Instagram and Youtube",
        "link": "https://www.glassdoor.fr/job-listing/ingenieur-intelligence-augmentee-hf-cdi-guerbet-JV_IC2881970_KO0,39_KE40,47.htm?jl=1009647304002"
    },
    {
        "title": "Data Engineer H/F - 2 ans d'expérience",
        "entreprise": "Chouette",
        "localisation": "Paris",
        "contrat": "Non précisé",
        "description": "Data Engineer (H/F)\nCDI - Paris 10e\nNotre ADN\nLancée en 2015, Chouette accompagne les agriculteurs pour les aider à mieux produire et maîtriser leurs coûts tout en diminuant l'impact environnemental de leurs cultures.\nGrâce à de l’acquisition continue depuis ses capteurs embarqués sur tracteurs et à ses algorithmes d’analyse d’images par intelligence artificielle, Chouette est capable de récolter et d’analyser un grand nombre de données pour permettre une meilleure gestion des exploitations agricoles (détection de maladies, analyse de rendement, recommandation de traitement de produits phytosanitaires, etc.).\nAfin de continuer son développement dans les meilleures conditions, Chouette a levé des fonds en 2023 dans le but d’enrichir ses services et de permettre une forte croissance de son activité dans les prochaines années.",
        "link": "https://www.glassdoor.fr/job-listing/data-engineer-hf2-ans-d-exp%C3%A9rience-chouette-JV_IC2881970_KO0,34_KE35,43.htm?jl=1009506940627"
    },
    {
        "title": "Tech lead Cloud Data Engineer F/H",
        "entreprise": "Malakoff Humanis",
        "localisation": "Paris",
        "contrat": "Non précisé",
        "description": "Société\nASSOCIATION DE MOYENS ASSURANCE DE PERSONNES\nDescription du poste\nMétier\nDEVELOPPEMENT - TECHLEAD\nIntitulé du poste\nTech lead Cloud Data Engineer F/H\nContrat\nContrat à durée indéterminée\nFinalité du poste\nMALAKOFF HUMANIS est un groupe paritaire, mutualiste et à but non lucratif, leader sur le marché de la protection sociale (Santé, Prévoyance, Epargne, Retraite) en France. Nous recherchons régulièrement de nouveaux talents pour contribuer à notre stratégie d’entreprise.\n\nChez MALAKOFF HUMANIS, nous sommes convaincus que notre force est la somme de toutes nos différences.\n\nProtéger, accompagner, innover : découvrez en plus sur notre raison d’être.\n\n\n\nChez Malakoff Humanis et en intégrant la Direction Data du pôle MH Tech, vous avez pour rôle, dans votre position de référent technique, de coordonner les équipes techniques en charge de la mise au point des composants nécessaires au développement et optimisation de l’écosystème Datalake du groupe (avec des usages et des finalités différents).\n\nVous intervenez en position d’expert des cadres de développement pour « designer » des solutions techniques aptes à garantir la performance de la solution livrée. Vous veillez à la fois au respect des standards de développement et à la cohérence des architectures techniques.\n\nAu sein des équipe SI Data de MH Tech, vous rejoignez l’équipe Développement Solutions IT et Management Data, composée de 6 collègues. Le rôle de l’équipe est de prendre en charge la mise à disposition de l’infrastructure (Datalake, Datalakehouse, …), l’activation des services ainsi que le support, en transverse pour les utilisateurs en lien avec les métiers.",
        "link": "https://www.glassdoor.fr/job-listing/tech-lead-cloud-data-engineer-fh-malakoff-humanis-JV_IC2881970_KO0,32_KE33,49.htm?jl=1009302691257"
    },
    {
        "title": "Développeur senior Golang et Kubernetes",
        "entreprise": "Health Data Hub",
        "localisation": "Paris",
        "contrat": "Non précisé",
        "description": "Notre client\nL'objectif du Health Data Hub est de permettre d'accéder de manière facilitée, unifiée, transparente et sécurisée à un catalogue de bases de données de santé françaises pour des projets de recherche d’intérêt public. Ils accompagnent des porteurs de projets innovants qui contribuent à trouver les solutions de demain pour améliorer la santé de tous les citoyens.\nDescriptif du poste :\nLa direction technique du Health Data Hub est chargée de la conception, de l’implémentation et de la maintenance de la plateforme technologique des données de santé en France. Elle porte en outre des projets en interne visant à développer et optimiser le traitement des données et l’exploitation de la plateforme (cadrage et mise en place d’environnements hors production, industrialisation des déploiements, autonomisation des opérateurs plateforme …).",
        "link": "https://www.glassdoor.fr/job-listing/d%C3%A9veloppeur-senior-golang-et-kubernetes-health-data-hub-JV_IC2881970_KO0,39_KE40,55.htm?jl=1009447686186"
    },
    {
        "title": "Consultant.e Data Engineer (H/F)",
        "entreprise": "groove",
        "localisation": "Paris",
        "contrat": "Non précisé",
        "description": "groove accompagne les organisations dans leur transformation numérique et durable ∞\nNotre mission :\nNous sommes profondément convaincus que l’économie numérique évolue vers une ère où la durabilité devient une priorité absolue.\nCe nouveau paradigme est au cœur de notre culture : une opportunité de bâtir un avenir en harmonie avec les enjeux écologiques, sociétaux et économiques. Notre équipe est animée par l’ambition de créer un impact positif, en adoptant une approche collaborative, éthique et tournée vers l’avenir.\nVotre rôle :\nEn tant que Consultant.e Data Engineer, vous accompagnez nos clients dans la conception, la mise en place et l’optimisation de leurs infrastructures de données. Vous intervenez à l’interface des enjeux techniques et stratégiques pour garantir la fiabilité, la performance et la scalabilité des pipelines de données, facilitant ainsi les analyses et la prise de décisions éclairées.",
        "link": "https://www.glassdoor.fr/job-listing/consultant-e-data-engineer-hf-groove-JV_IC2881970_KO0,29_KE30,36.htm?jl=1009620269332"
    },
    {
        "title": "Ingénieur Développeur Data / Opérations des Ventes - F/H",
        "entreprise": "Dassault Systèmes",
        "localisation": "Vélizy",
        "contrat": "Non précisé",
        "description": "Dassault Systèmes, « The 3DEXPERIENCE Company », offre aux entreprises et aux particuliers les univers virtuels nécessaires à la conception d’innovations durables, capables d’harmoniser le produit, la nature et la vie.\nChez Dassault Systèmes, nous encourageons les personnes à changer et à façonner le monde dans lequel nous vivons.\nPour accompagner la forte croissance de notre groupe, nous recrutons un(e) Analyste DATA Senior - Opérations des Ventes. Poste en CDI, situé à Vélizy-Villacoublay.\nAu sein du département Global Sales Operations de Dassault Systèmes, vous assistez les équipes Métier dans l’analyse des données générées par les outils (CRM et autre). Vous développerez, dans ce sens, des applications Web et/ou des dashboards pour assurer les suivis et analyses statistiques de la part des équipes Commerciales et Métiers, afin de réaliser les stratégies commerciales et opérationnelles.\n\nVous participez à la conception, au développement et au maintien en conditions opérationnelles des applications nécessaires aux Opérations de vente.",
        "link": "https://www.glassdoor.fr/job-listing/ing%C3%A9nieur-d%C3%A9veloppeur-data-op%C3%A9rations-des-ventes-fh-dassault-syst%C3%A8mes-JV_IC3039590_KO0,51_KE52,69.htm?jl=1009594277502"
    },
    {
        "title": "Data Engineer Junior F/H",
        "entreprise": "Safran",
        "localisation": "Massy",
        "contrat": "Non précisé",
        "description": "Description du poste\nAu sein de la direction Achats SED, dans le pôle data du département Méthodes et outils, votre mission consiste à collecter, préparer, mettre en qualité, sécuriser et faire converger les données achats SED afin de les mettre à disposition des data analysts et data scientists et accompagner la transformation data des équipes.\n\nLes données de nos ERP sont actuellement analysées dans un datawarehouse BI Hana. Le groupe est en train de déployer une plateforme data AWS pour élargir les types et les possibilités d'exploitation de nos données. En collaboration étroite avec les équipes de la Direction informatique vous serez chargé de développer et maintenir l'infrastructure des données Achats SED sur AWS, d'optimiser et automatiser les flux de données du datawarehouse ou d'autres sources vers la plateforme, d'en assurer la qualité et la fiabilité et de mettre en place des bonnes pratiques en matière de gestion et de sécurité des données.\nA partir des besoins exprimés par le métier, vous collaborerez également avec les data analysts, les data scientists et les métiers pour comprendre leurs besoins et mettre à disposition des données exploitables dans le cadre de POC, de MVP ou de use case. Vous participerez à des ateliers afin d'identifier les données pertinentes, de les modéliser, de transformer, de mettre en qualité et de faire converger les données au sein de la plateforme data. Ponctuellement, vous serez également amené à concevoir et réaliser des analyses sous forme de reports\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBAC+5\nSupérieure à 3 ans",
        "link": "https://www.glassdoor.fr/job-listing/data-engineer-junior-fh-safran-JV_IC3040726_KO0,23_KE24,30.htm?jl=1009615317038"
    },
    {
        "title": "Data Engineer GCP",
        "entreprise": "Sfeir",
        "localisation": "Paris",
        "contrat": "Non précisé",
        "description": "Qui sommes-nous ?\n\nSFEIR, partenaire Premier de Google Cloud, est une communauté de 900 experts Tech dont plus de 100 spécialistes Data.\n\nSFEIR c’est aussi\n\n140 certifiés sur GCP\n70 Trainers\n7 Google Developers Experts",
        "link": "https://www.glassdoor.fr/job-listing/data-engineer-gcp-sfeir-JV_IC2881970_KO0,17_KE18,23.htm?jl=1009644013239"
    },
    {
        "title": "Data Engineer",
        "entreprise": "MKG Qualiting",
        "localisation": "Paris",
        "contrat": "Non précisé",
        "description": "Data Engineer – B.I.\nNous recherchons un Data Engineer avec une expertise solide en SQL Server et Python pour construire des rapports en SSRS et Power BI. Ce poste exige une maîtrise approfondie des outils BI, de la modélisation des données et du développement de rapports.\nResponsabilités Clés :\n· Développer, concevoir et déployer des rapports SSRS basés sur des modèles Excel complexes existants.\n· Concevoir des requêtes, procédures stockées, fonctions scalaires ou tabulaires optimales, ainsi que des modèles de données pour garantir des performances optimales des rapports.\n· Valider l'exactitude et l'exhaustivité des livrables.\n· Documenter les processus de développement des rapports, les modèles de données et toute information pertinente.",
        "link": "https://www.glassdoor.fr/job-listing/data-engineer-mkg-qualiting-JV_IC2881970_KO0,13_KE14,27.htm?jl=1009527898644"
    },
    {
        "title": "STAGIAIRE DATA ENGINEER (LOB25-STA-08)",
        "entreprise": "Lobellia",
        "localisation": "Paris",
        "contrat": "Non précisé",
        "description": "A PROPOS\nVous interviendrez au sein d’une équipe constituée de 3 consultants expérimentés et d’un chef de projet. Vous prendrez en charge un périmètre de réalisation avec le développement et la qualification des développements en utilisant l’ETL TALEND pour les alimentations et la structuration des données issues de différents systèmes sources, complété de l’outil PowerBI pour la réalisation des tableaux de bord, des rapports et des dataset pour offrir des services de Self-BI. Cette mission vous permettra de développer des compétences sur l’architecture applicative d’une plateforme DATA moderne, la réalisation de procédures d’alimentation en utilisant un ETL et sur la mise en place de modules de reporting relationnel et multidimensionnel tout en faisant l’acquisition de connaissance sur la démarche de mise en œuvre d’un projet décisionnel.\nDESCRIPTIF DU POSTE",
        "link": "https://www.glassdoor.fr/job-listing/stagiaire-data-engineer-lob25-sta-08-lobellia-JV_IC2881970_KO0,36_KE37,45.htm?jl=1009465577061"
    },
    {
        "title": "Offre de stage – Ingénieur(e) Data - Fintech",
        "entreprise": "WizzInvest",
        "localisation": "Paris",
        "contrat": "Non précisé",
        "description": "Informations générales\nWizzInvest est une Fintech/Regtech qui permet aux investisseurs institutionnels d’automatiser l’analyse en transparence de leurs fonds d’investissement. Face aux enjeux actuels (évolutions réglementaires, transparence financière, maîtrise des risques financiers, des risques environnementaux, finance durable, …) les investisseurs ont plus que jamais besoin d’agréger et d’analyser des volumes de données importants. Entreprise innovante, WizzInvest est au cœur de la révolution numérique enclenchée au sein de l’industrie financière.\nNotre activité\nDepuis 2016, nous développons une plateforme d’échange et d’analyse de données à destination de l’écosystème financier. Notre solution simplifie et accélère le traitement des données et permet à nos clients :",
        "link": "https://www.glassdoor.fr/job-listing/offre-de-stage-ing%C3%A9nieur-e-data-fintech-wizzinvest-JV_IC2881970_KO0,39_KE40,50.htm?jl=1009644351128"
    },
    {
        "title": "Data analyst – Ingénieur-e en bibliométrie",
        "entreprise": "INRAE - Institut National de Recherche Agronomique",
        "localisation": "Paris",
        "contrat": "Non précisé",
        "description": "Acteur majeur de la recherche publique, INRAE (Institut National de Recherche pour l’Agriculture, l’Alimentation et l’Environnement) vous propose de participer à son aventure scientifique en exerçant vos compétences au sein de nos équipes de recherche ou de nos collectifs en charge de la gestion et du bon fonctionnement de l’institut et de ses installations. Cette offre d’emploi est à pourvoir par voie de concours.\nEnvironnement de travail et missions :\nLa Direction pour la science ouverte (DipSO) contribue à l'élaboration et à la mise en oeuvre de la politique de science ouverte de l'institut, à l'ouverture de la recherche et de ses résultats, et à l'évolution des e-infrastructures. Unité multisite, la DipSO est structurée en quatre pôles couvrant les différentes facettes de la science ouverte : accès, capitalisation et diffusion des connaissances, numérique pour la science, analyse de l'information et science en société. Le pôle ASTRA (Analyse pour éclairer la stratégie) a pour mission de développer une capacité de conseil et d'analyse pour l'ensemble du management scientifique, via des services de veille et scientométrie (bibliométrie, text mining). Ses prestations d'analyses (veille stratégique, analyse de positionnement d'acteurs, suivi d'indicateurs de la production scientifique) visent à produire des informations et des connaissances stratégiques nécessaires à la prise de décision et au pilotage scientifique de l'Institut. Le déploiement de la Science ouverte représente un défi pour la scientométrie. L'exploration de nouveaux usages et de nouvelles approches basées sur des données accessibles, des méthodes d'analyse reproductibles et des résultats ouverts à la critique sont à développer. Votre mission principale consistera à produire des analyses en soutien au management scientifique d'INRAE. Vous contribuerez également à développer et mettre en oeuvre de nouveaux services, intégrant et combinant des données de différentes natures. Vous proposerez et expérimenterez de nouvelles méthodes et outils (fouille de texte, IA) et accompagnerez la montée en compétences de l'équipe. Vous serez amené-e à collaborer avec les scientifiques du domaine relevant des sciences de l'information et humanités numériques. Vous interagirez auprès de nombreux interlocuteurs internes (DipSO, Directions scientifiques et d'appuis, collectifs scientifiques) et externes (réseau métier). Vos principales activités : i) Vous prendrez en charge la production d'analyses scientométriques en appui au pilotage scientifique et stratégique d'INRAE (interdisciplinarité, métaprogramme, suivi des orientations scientifiques...), en mobilisant des techniques variées, y compris des techniques de fouille de données textuelles. Respect impératif et adaptation des livrables en fonction des délais. ii) Vous participerez à la consolidation des indicateurs de suivi des pratiques de science ouverte : mesure de la progression de l'ouverture des publications et des données scientifiques, élaboration de nouveaux indicateurs complémentaires sur la science ouverte. iii) Vous contribuerez au développement de nouveaux outils de repérage, visualisation, exploitation et valorisation des données. iv) Vous prendrez part à la modernisation des pratiques et au développement d'une culture technique, intégrant de nouveaux sujets (détection de fake news, open citation...). v) Vous serez amené-e à jouer un rôle de conseil ou d'aide à la décision. vi) Vous participerez à des réseaux métiers nationaux et européens. vii) Vous contribuerez à la veille sur les avancées techniques et les outils du domaine. viii) Vous contribuerez au développement de synergies et partenariats avec les équipes scientifiques ; dans ce cadre, vous participerez à des projets nationaux et européens mobilisant vos compétences en scientométrie et valoriserez vos travaux (publications, communications scientifiques).",
        "link": "https://www.glassdoor.fr/job-listing/data-analyst-ing%C3%A9nieur-e-en-bibliom%C3%A9trie-inrae-institut-national-de-recherche-agronomique-JV_IC2881970_KO0,40_KE41,89.htm?jl=1009640915231"
    },
    {
        "title": "Technicien Données Produit",
        "entreprise": "Valeo",
        "localisation": "Saint-Denis",
        "contrat": "Non précisé",
        "description": "Valeo is a tech global company, designing breakthrough solutions to reinvent the mobility. We are an automotive supplier partner to automakers and new mobility actors worldwide. Our vision? Invent a greener and more secured mobility, thanks to solutions focusing on intuitive driving and reducing CO2 emissions. We are leader on our businesses, and recognized as one of the largest global innovative companies.\nEnvie de rejoindre une équipe dynamique et internationale ? Prêt à relever le défi dans une bonne ambiance ? Le secteur automobile vous intéresse ?\nValeo Service, entité de distribution de Valeo, a pour rôle de proposer des solutions aux automobilistes pour remplacer leurs pièces défectueuses.\nLe service marketing Europe donne le rythme à adopter sur le marché, en mettant en place la stratégie au niveau international. Des divisions plus locales (pays ou groupe de pays) doivent déployer opérationnellement ces stratégies.\n\nAftermarket Marketing Specialist\nAftermarket Marketing\nFull time\nRegular\nUndefined term\n2024-12-04",
        "link": "https://www.glassdoor.fr/job-listing/technicien-donn%C3%A9es-produit-valeo-JV_IC3100823_KO0,26_KE27,32.htm?jl=1009552849823"
    }
]